{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "¡": 76,
      "¢": 77,
      "¦": 78,
      "©": 79,
      "«": 80,
      "¬": 81,
      "±": 82,
      "³": 83,
      "»": 84,
      "Â": 85,
      "Ã": 86,
      "Å": 87,
      "Ë": 88,
      "â": 89,
      "Ċ": 90,
      "Ġ": 91,
      "Ģ": 92,
      "Ĥ": 93,
      "ĥ": 94,
      "Ħ": 95,
      "ĵ": 96,
      "ľ": 97,
      "Ŀ": 98,
      "he": 99,
      "Ġt": 100,
      "Ġa": 101,
      "Ġs": 102,
      "Ġw": 103,
      "nd": 104,
      "Ġthe": 105,
      "ed": 106,
      "in": 107,
      "Ġand": 108,
      "Ġb": 109,
      "Ġto": 110,
      "Ġwa": 111,
      "Ġh": 112,
      "re": 113,
      "it": 114,
      "ĠĊ": 115,
      "Ġf": 116,
      "ou": 117,
      "er": 118,
      "Ġl": 119,
      "Ġhe": 120,
      "Ġwas": 121,
      "Ġc": 122,
      "ĠT": 123,
      "Ġd": 124,
      "Ġm": 125,
      "Ġp": 126,
      "Ġo": 127,
      "ing": 128,
      "om": 129,
      "ar": 130,
      "ay": 131,
      "is": 132,
      "Ġg": 133,
      "ĠThe": 134,
      "id": 135,
      "at": 136,
      "ll": 137,
      "en": 138,
      "ĠS": 139,
      "Ġsa": 140,
      "ne": 141,
      "Ġha": 142,
      "im": 143,
      "le": 144,
      "an": 145,
      "or": 146,
      "Ġit": 147,
      "Ġth": 148,
      "ĠH": 149,
      "et": 150,
      "il": 151,
      "on": 152,
      "Ġher": 153,
      "ir": 154,
      "ver": 155,
      "ĠHe": 156,
      "Ġ\"": 157,
      "Ġin": 158,
      "Ġe": 159,
      "Ġn": 160,
      "ot": 161,
      "ĠShe": 162,
      "ld": 163,
      "ut": 164,
      "ow": 165,
      "Ġu": 166,
      "Ġbe": 167,
      "ck": 168,
      "ce": 169,
      "Ġsaid": 170,
      "Ġshe": 171,
      "ig": 172,
      "Ġst": 173,
      "oo": 174,
      "Ġso": 175,
      "pp": 176,
      "Ġr": 177,
      "ĠO": 178,
      "am": 179,
      "Ġy": 180,
      "ke": 181,
      "Ġof": 182,
      "ve": 183,
      "ith": 184,
      "st": 185,
      "ked": 186,
      "Ġhis": 187,
      "very": 188,
      "Ġwith": 189,
      "ĠI": 190,
      "ri": 191,
      "Ġday": 192,
      "ĠThey": 193,
      "ĠL": 194,
      "nt": 195,
      "ad": 196,
      "Ġpl": 197,
      "Ġup": 198,
      "Ġthat": 199,
      "Ġhad": 200,
      "Ġyou": 201,
      "ily": 202,
      "ĠB": 203,
      "itt": 204,
      "ould": 205,
      "el": 206,
      "ent": 207,
      "Ġon": 208,
      "es": 209,
      "Ġplay": 210,
      "Ġfor": 211,
      "Ġthey": 212,
      "Ġwe": 213,
      "my": 214,
      "ittle": 215,
      "ound": 216,
      "un": 217,
      "out": 218,
      "Ġlittle": 219,
      "'s": 220,
      "ch": 221,
      "Ġmom": 222,
      "Ġhapp": 223,
      "ly": 224,
      "ime": 225,
      "Ġthere": 226,
      "her": 227,
      "Ġtime": 228,
      "ĠM": 229,
      "ĠJ": 230,
      "all": 231,
      "ĠLily": 232,
      "Ġsm": 233,
      "Ġsh": 234,
      "Ġvery": 235,
      "Ġli": 236,
      "ht": 237,
      "Ġwh": 238,
      "Ġne": 239,
      "Ġre": 240,
      "ome": 241,
      "al": 242,
      "Ġwant": 243,
      "se": 244,
      "Ġdo": 245,
      "end": 246,
      "ack": 247,
      "Ġk": 248,
      "ĠA": 249,
      "Ġas": 250,
      "ĠOn": 251,
      "Ġhappy": 252,
      "Ġbig": 253,
      "Ġan": 254,
      "Ġbut": 255,
      "ĠOnce": 256,
      "ra": 257,
      "Ġsaw": 258,
      "ĠOne": 259,
      "riend": 260,
      "Ġfriend": 261,
      "ved": 262,
      "Ġloo": 263,
      "'t": 264,
      "irl": 265,
      "ore": 266,
      "ake": 267,
      "ec": 268,
      "ug": 269,
      "Ġgirl": 270,
      "ĠIt": 271,
      "ide": 272,
      "ter": 273,
      "Ġbo": 274,
      "Ġwere": 275,
      "Ġex": 276,
      "ill": 277,
      "Ġupon": 278,
      "ry": 279,
      "Ġhim": 280,
      "Ġnot": 281,
      "Ġlo": 282,
      "Ġgo": 283,
      "!\"": 284,
      "Ġj": 285,
      "ard": 286,
      ".\"": 287,
      "Ġout": 288,
      "ĠTim": 289,
      "Ġsp": 290,
      "fu": 291,
      "Ġwanted": 292,
      "Ġar": 293,
      "Ġcould": 294,
      "way": 295,
      "hen": 296,
      "Ġtoo": 297,
      "ur": 298,
      "Ġis": 299,
      "Ã¢": 300,
      "âĤ": 301,
      "âĤ¬": 302,
      "hing": 303,
      "Ġse": 304,
      "ind": 305,
      "ain": 306,
      "ic": 307,
      "art": 308,
      "Ġat": 309,
      "Ġall": 310,
      "hed": 311,
      "Ġwent": 312,
      "um": 313,
      "iled": 314,
      "ful": 315,
      "ight": 316,
      "rom": 317,
      "Ġsmiled": 318,
      "lp": 319,
      "Ġaround": 320,
      "ĠW": 321,
      "Ġthem": 322,
      "Ġfriends": 323,
      "Ġhelp": 324,
      "Ġnam": 325,
      "oug": 326,
      "ood": 327,
      "Ġback": 328,
      "Ġdid": 329,
      "Ġcl": 330,
      "ark": 331,
      "omet": 332,
      "ss": 333,
      "Ġasked": 334,
      "?\"": 335,
      "Ġtheir": 336,
      "Ġca": 337,
      "Ġhave": 338,
      "Ġfun": 339,
      "Ġcan": 340,
      "Ġlooked": 341,
      "ĠBut": 342,
      "Ġsomet": 343,
      "Ġboy": 344,
      "Ġle": 345,
      "one": 346,
      "side": 347,
      "Ġstart": 348,
      "Ġal": 349,
      "ure": 350,
      "elt": 351,
      "Ġfe": 352,
      "Ġwould": 353,
      "Ġfelt": 354,
      "ick": 355,
      "op": 356,
      "Ġloved": 357,
      "Ġnamed": 358,
      "ĠTom": 359,
      "Ġno": 360,
      "dd": 361,
      "get": 362,
      "ĠE": 363,
      "Ġare": 364,
      "ame": 365,
      "ited": 366,
      "Ġexc": 367,
      "ĠTimmy": 368,
      "Ġman": 369,
      "ie": 370,
      "ĠBen": 371,
      "ree": 372,
      "Ġsomething": 373,
      "king": 374,
      "ice": 375,
      "ong": 376,
      "Ġwor": 377,
      "Ġlike": 378,
      "Ġsc": 379,
      "Ġbir": 380,
      "Ġstarted": 381,
      "ro": 382,
      "Ġsome": 383,
      "gether": 384,
      "Ġag": 385,
      "Ġbird": 386,
      "Ġme": 387,
      "Ġfa": 388,
      "Ġro": 389,
      "Ġsee": 390,
      "ade": 391,
      "ag": 392,
      "own": 393,
      "pped": 394,
      "Ġaway": 395,
      "Ġexcited": 396,
      "Ġtogether": 397,
      "pl": 398,
      "ings": 399,
      "Ġran": 400,
      "oud": 401,
      "Ġtoy": 402,
      "Ġwhat": 403,
      "Ġthen": 404,
      "ared": 405,
      "Ġmake": 406,
      "Ġmu": 407,
      "ble": 408,
      "if": 409,
      "Ġhome": 410,
      "ĠF": 411,
      "Ġla": 412,
      "You": 413,
      "Ġch": 414,
      "ally": 415,
      "ĠSu": 416,
      "Ġmade": 417,
      "Ġwal": 418,
      "qu": 419,
      "hat": 420,
      "Ġagain": 421,
      "as": 422,
      "Ġfound": 423,
      "Ġpark": 424,
      "Ġfrom": 425,
      ",\"": 426,
      "Ġdec": 427,
      "ell": 428,
      "Ġwhen": 429,
      "Ġnew": 430,
      "Ġbr": 431,
      "ous": 432,
      "Ġco": 433,
      "ep": 434,
      "Ġwho": 435,
      "ĠJo": 436,
      "ought": 437,
      "Ġevery": 438,
      "Ġot": 439,
      "Ġget": 440,
      "Ġput": 441,
      "ĠD": 442,
      "Ġplaying": 443,
      "Ġother": 444,
      "Ġone": 445,
      "ĠSo": 446,
      "Ġsad": 447,
      "ile": 448,
      "ided": 449,
      "Ġpr": 450,
      "Ġdecided": 451,
      "Ġfl": 452,
      "Ġcar": 453,
      "Ġold": 454,
      "ave": 455,
      "Ġv": 456,
      "Ġbu": 457,
      "Ġgot": 458,
      "Ġhug": 459,
      "bb": 460,
      "Ġsay": 461,
      "Ġgood": 462,
      "Ġthings": 463,
      "ach": 464,
      "ried": 465,
      "ny": 466,
      "ust": 467,
      "ĠMom": 468,
      "Ġthan": 469,
      "eci": 470,
      "ouse": 471,
      "Ġbec": 472,
      "Ġfeel": 473,
      "Ġfind": 474,
      "Ġdown": 475,
      "dden": 476,
      "Ġke": 477,
      "Ġsw": 478,
      "Ġkn": 479,
      "Ġcame": 480,
      "ecial": 481,
      "Ġspecial": 482,
      "ways": 483,
      "ĠEvery": 484,
      "Ġbl": 485,
      "ĠJack": 486,
      "ĠWhen": 487,
      "ddenly": 488,
      "Ġtree": 489,
      "Ġab": 490,
      "nder": 491,
      "Ġalways": 492,
      "Ġlot": 493,
      "Ġscared": 494,
      "Ġkne": 495,
      "Ġpo": 496,
      "ched": 497,
      "Ġtake": 498,
      "Ġthought": 499,
      "Ġint": 500,
      "ook": 501,
      "ant": 502,
      "ist": 503,
      "Ġgra": 504,
      "our": 505,
      "ge": 506,
      "ite": 507,
      "Ġabout": 508,
      "ĠÃ¢": 509,
      "Ġcare": 510,
      "Ġdad": 511,
      "Ġgr": 512,
      "Ġexpl": 513,
      "Ġtook": 514,
      "Ġlook": 515,
      "ened": 516,
      "Ġdidn": 517,
      "fe": 518,
      "ise": 519,
      "Ġliked": 520,
      "Ġlaug": 521,
      "Åĵ": 522,
      "fter": 523,
      "uck": 524,
      "ĠYou": 525,
      "ma": 526,
      "Ġpe": 527,
      "reat": 528,
      "Ġta": 529,
      "Ġpa": 530,
      "Ġknew": 531,
      "ven": 532,
      "Ġdog": 533,
      "Ġho": 534,
      "Ġmore": 535,
      "Ġyour": 536,
      "Ġoutside": 537,
      "Ġtw": 538,
      "ĠSuddenly": 539,
      "ers": 540,
      "Ġcat": 541,
      "Ġsk": 542,
      "Ġpu": 543,
      "ned": 544,
      "Ġcouldn": 545,
      "ive": 546,
      "Ġen": 547,
      "Ġhow": 548,
      "Ġmy": 549,
      "ace": 550,
      "Ġqu": 551,
      "Ġmuch": 552,
      "lly": 553,
      "by": 554,
      "ged": 555,
      "uc": 556,
      "Ġsun": 557,
      "Ġmo": 558,
      "ĠHer": 559,
      "ret": 560,
      "ion": 561,
      "Ġnever": 562,
      "Ġinto": 563,
      "Ġtr": 564,
      "ara": 565,
      "ĠSam": 566,
      "ĠMa": 567,
      "Ġover": 568,
      "Ġany": 569,
      "Ġjo": 570,
      "Ġknow": 571,
      "Ġproud": 572,
      "Ġclo": 573,
      "Ġlear": 574,
      "Ġshow": 575,
      "Ġthis": 576,
      "ĠHis": 577,
      "Ġstr": 578,
      "ough": 579,
      "hn": 580,
      "Ġif": 581,
      "Ġheard": 582,
      "Ġmommy": 583,
      "Ġsays": 584,
      "pt": 585,
      "vent": 586,
      "ish": 587,
      "Ġinside": 588,
      "ĠJohn": 589,
      "ning": 590,
      "ĠSara": 591,
      "au": 592,
      "Ġcall": 593,
      "Ġad": 594,
      "Ġop": 595,
      "oth": 596,
      "here": 597,
      "Ġwill": 598,
      "Ġhouse": 599,
      "Ġfo": 600,
      "ĠThen": 601,
      "ild": 602,
      "dy": 603,
      "Ġball": 604,
      "ear": 605,
      "Ġhand": 606,
      "Ġtold": 607,
      "Ġoff": 608,
      "ort": 609,
      "sel": 610,
      "Ġgave": 611,
      "ving": 612,
      "Ġsmall": 613,
      "Ġtoys": 614,
      "ĠMax": 615,
      "other": 616,
      "âĤ¬â": 617,
      "na": 618,
      "Ġwat": 619,
      "Ġwater": 620,
      "Ġjust": 621,
      "Ġra": 622,
      "Ġbea": 623,
      "ĠAn": 624,
      "ntil": 625,
      "Ġpick": 626,
      "Ġrun": 627,
      "ause": 628,
      "ump": 629,
      "Ġcom": 630,
      "Ġuntil": 631,
      "Ġlong": 632,
      "ĠFrom": 633,
      "Ġbeaut": 634,
      "urp": 635,
      "Ġtried": 636,
      "ate": 637,
      "Ġroom": 638,
      "Ġthanked": 639,
      "Ġtry": 640,
      "ady": 641,
      "Ħ¢": 642,
      "âĤ¬âĦ¢": 643,
      "sh": 644,
      "Ġbecause": 645,
      "ank": 646,
      "Ġlots": 647,
      "Ġgard": 648,
      "Ġgarden": 649,
      "ap": 650,
      "ue": 651,
      "Ġcu": 652,
      "ĠP": 653,
      "etter": 654,
      "Ġplayed": 655,
      "Ġeven": 656,
      "ucy": 657,
      "Ġsl": 658,
      "Ġneed": 659,
      "sed": 660,
      "Ġeat": 661,
      "ĠLucy": 662,
      "ty": 663,
      "Ġby": 664,
      "ink": 665,
      "self": 666,
      "Ġbeauti": 667,
      "em": 668,
      "Ġbeautiful": 669,
      "Ġor": 670,
      "Ġcalled": 671,
      "Ġhugged": 672,
      "iz": 673,
      "Ġlaughed": 674,
      "Ġway": 675,
      "Ġbest": 676,
      "ane": 677,
      "ct": 678,
      "Ġend": 679,
      "ĠBo": 680,
      "ĠAnd": 681,
      "Ġflow": 682,
      "ered": 683,
      "ine": 684,
      "Ġsky": 685,
      "lew": 686,
      "Ġbear": 687,
      "rent": 688,
      "imal": 689,
      "Ġtwo": 690,
      "ĠC": 691,
      "Ġanimal": 692,
      "ĠAnna": 693,
      "ft": 694,
      "ia": 695,
      "Ġim": 696,
      "Ġpret": 697,
      "Ġexplore": 698,
      "Ġeach": 699,
      "Ġwo": 700,
      "ĠAs": 701,
      "Ġbox": 702,
      "and": 703,
      "rave": 704,
      "'m": 705,
      "Ġdon": 706,
      "Ġdre": 707,
      "Ġfast": 708,
      "ess": 709,
      "Ġlived": 710,
      "Ġche": 711,
      "Ġbetter": 712,
      "Ġnice": 713,
      "ect": 714,
      "Ġadvent": 715,
      "Ġfam": 716,
      "Ġkept": 717,
      "iny": 718,
      "Ġmany": 719,
      "Ġboth": 720,
      "urpr": 721,
      "Yes": 722,
      "ĠAfter": 723,
      "Let": 724,
      "Ġsurpr": 725,
      "Ġsu": 726,
      "Ġsmile": 727,
      "Ġcle": 728,
      "Ġkind": 729,
      "Ġjump": 730,
      "Ġstay": 731,
      "ĠBob": 732,
      "Ġhard": 733,
      "Ġflew": 734,
      "are": 735,
      "Ġmum": 736,
      "Ġcome": 737,
      "Ġfin": 738,
      "fore": 739,
      "Ġrem": 740,
      "orry": 741,
      "Ġits": 742,
      "Ġfeeling": 743,
      "Ġsoon": 744,
      "What": 745,
      "Ġbrave": 746,
      "urt": 747,
      "Ġte": 748,
      "Ġgl": 749,
      "ĠG": 750,
      "Ġwalked": 751,
      "ised": 752,
      "Ġstill": 753,
      "Ġadventure": 754,
      "Ġfly": 755,
      "Ġfamily": 756,
      "Ġfi": 757,
      "Ġsto": 758,
      "Ġcol": 759,
      "igh": 760,
      "iced": 761,
      "Ġlove": 762,
      "led": 763,
      "Ġbefore": 764,
      "Ġcareful": 765,
      "Ġlearned": 766,
      "Ġfore": 767,
      "It": 768,
      "Ġloud": 769,
      "Ġcon": 770,
      "ople": 771,
      "Ġanimals": 772,
      "Ġow": 773,
      "Ġplace": 774,
      "Ġsorry": 775,
      "ary": 776,
      "Ġwalking": 777,
      "Ġyear": 778,
      "gry": 779,
      "ĠJane": 780,
      "Ġfar": 781,
      "ip": 782,
      "ies": 783,
      "Ġunder": 784,
      "Ġsafe": 785,
      "ool": 786,
      "Ġgoing": 787,
      "ĠWe": 788,
      "ĠMommy": 789,
      "Ġimp": 790,
      "ied": 791,
      "Ġnow": 792,
      "Th": 793,
      "illy": 794,
      "oy": 795,
      "ĠN": 796,
      "Ġstopped": 797,
      "Ġfr": 798,
      "Ġpeople": 799,
      "Ġnoticed": 800,
      "xt": 801,
      "Ġlist": 802,
      "gan": 803,
      "Ġquick": 804,
      "ase": 805,
      "Ġlet": 806,
      "Ġdel": 807,
      "joy": 808,
      "Ġdan": 809,
      "olly": 810,
      "maz": 811,
      "thing": 812,
      "Ġamaz": 813,
      "Ġthree": 814,
      "ished": 815,
      "dded": 816,
      "Ġstor": 817,
      "bbit": 818,
      "ious": 819,
      "Ġopened": 820,
      "ser": 821,
      "Ġey": 822,
      "Ġwind": 823,
      "Ġeveryone": 824,
      "Ġide": 825,
      "Ġma": 826,
      "ĠDad": 827,
      "eet": 828,
      "Ġvo": 829,
      "ange": 830,
      "Ġquickly": 831,
      "ught": 832,
      "ĠJoe": 833,
      "Ġwar": 834,
      "Ġdis": 835,
      "Ġde": 836,
      "Ġred": 837,
      "Ġwhile": 838,
      "Ġenjoy": 839,
      "Ġkeep": 840,
      "Ġrabbit": 841,
      "Ġidea": 842,
      "ting": 843,
      "Ġtow": 844,
      "Ġthr": 845,
      "Ġgreat": 846,
      "ĠMia": 847,
      "Ġground": 848,
      "isy": 849,
      "Ġlooking": 850,
      "hes": 851,
      "Ġwonder": 852,
      "That": 853,
      "ummy": 854,
      "ger": 855,
      "Ġtre": 856,
      "Ġshould": 857,
      "Ġwork": 858,
      "age": 859,
      "Ġdoor": 860,
      "emb": 861,
      "Ġun": 862,
      "Ġshiny": 863,
      "Ġrepl": 864,
      "Ġbeen": 865,
      "Ġchild": 866,
      "Ġtur": 867,
      "Ġvoice": 868,
      "Ġwr": 869,
      "Ġnext": 870,
      "Ġbed": 871,
      "Ġever": 872,
      "ĠR": 873,
      "Ġsn": 874,
      "Ġmor": 875,
      "Ġbright": 876,
      "Ġrememb": 877,
      "ted": 878,
      "Ġpicked": 879,
      "ff": 880,
      "bye": 881,
      "Ġface": 882,
      "Ġeyes": 883,
      "hy": 884,
      "ner": 885,
      "Ġreal": 886,
      "Ġnodded": 887,
      "ak": 888,
      "Ġforest": 889,
      "Ġafter": 890,
      "Ġcuri": 891,
      "Ġnear": 892,
      "Ġwalk": 893,
      "Ġreplied": 894,
      "Ġrock": 895,
      "Ġgoodbye": 896,
      "Ġclean": 897,
      "Ġnoise": 898,
      "Ġdra": 899,
      "Ġbegan": 900,
      "Ġcloser": 901,
      "able": 902,
      "Ġcry": 903,
      "Ġgive": 904,
      "ĠEveryone": 905,
      "Ġpretty": 906,
      "Ġsqu": 907,
      "Ġshare": 908,
      "Ġhands": 909,
      "Ġcurious": 910,
      "Ġgre": 911,
      "bbed": 912,
      "Ġhurt": 913,
      "aisy": 914,
      "Ġper": 915,
      "Ġfood": 916,
      "Ġpain": 917,
      "ock": 918,
      "lie": 919,
      "Ġpic": 920,
      "Ġblue": 921,
      "ĠMolly": 922,
      "irst": 923,
      "Ġbad": 924,
      "Ġwait": 925,
      "Ġapp": 926,
      "Ġsound": 927,
      "Ġdif": 928,
      "Ġwatched": 929,
      "Ġstrong": 930,
      "Ġtruck": 931,
      "day": 932,
      "Ġbook": 933,
      "Ġfish": 934,
      "Ġbeing": 935,
      "Ġright": 936,
      "ĠSue": 937,
      "Ġcolor": 938,
      "be": 939,
      "Ġworld": 940,
      "ired": 941,
      "Ġbit": 942,
      "ĠDaisy": 943,
      "les": 944,
      "Ġwatch": 945,
      "Ġmag": 946,
      "Ġru": 947,
      "imb": 948,
      "ĠSarah": 949,
      "Ġdoll": 950,
      "Ġbecame": 951,
      "Ġshout": 952,
      "Ġclimb": 953,
      "ng": 954,
      "Ġ-": 955,
      "Ġleave": 956,
      "Ġboat": 957,
      "Ġthrough": 958,
      "llow": 959,
      "Ġyell": 960,
      "ull": 961,
      "ster": 962,
      "Ġsure": 963,
      "Ġangry": 964,
      "kay": 965,
      "Ġbutter": 966,
      "Ġstore": 967,
      "No": 968,
      "oon": 969,
      "Ġhere": 970,
      "Ġmouse": 971,
      "ĠSp": 972,
      "Ġnight": 973,
      "Ġyears": 974,
      "Ġhopped": 975,
      "Ġac": 976,
      "Ġwhere": 977,
      "Ġhead": 978,
      "ĠIn": 979,
      "Ġshowed": 980,
      "ream": 981,
      "Ġcont": 982,
      "so": 983,
      "ppy": 984,
      "Ġrain": 985,
      "Ġseen": 986,
      "ached": 987,
      "Ġtou": 988,
      "Ġready": 989,
      "Ġfollow": 990,
      "Ġflowers": 991,
      "Ġtal": 992,
      "Ġfill": 993,
      "Ġdiffe": 994,
      "Ġwhy": 995,
      "Ġwarm": 996,
      "Ġgrabbed": 997,
      "ture": 998,
      "Ġfirst": 999,
      "Ġimport": 1000,
      "Ġwaved": 1001,
      "Ġalso": 1002,
      "ol": 1003,
      "ĠEm": 1004,
      "Ġmagic": 1005,
      "Ġhigh": 1006,
      "Ġname": 1007,
      "Thank": 1008,
      "Ġjumped": 1009,
      "leep": 1010,
      "Ġuse": 1011,
      "Ġhappened": 1012,
      "zy": 1013,
      "fully": 1014,
      "Ġdress": 1015,
      "Ġdifferent": 1016,
      "ĠJim": 1017,
      "Ġimportant": 1018,
      "Ġreally": 1019,
      "ĠSally": 1020,
      "Ġlisten": 1021,
      "Ġus": 1022,
      "ized": 1023,
      "Ġflower": 1024,
      "Ġtired": 1025,
      "ount": 1026,
      "Ġste": 1027,
      "Ġhaving": 1028,
      "Ġparent": 1029,
      "ac": 1030,
      "Ġbro": 1031,
      "Ġsweet": 1032,
      "Ġwood": 1033,
      "Ġgame": 1034,
      "Ġgrass": 1035,
      "us": 1036,
      "itc": 1037,
      "ĠTo": 1038,
      "Ġpicture": 1039,
      "Ġrunning": 1040,
      "Ġba": 1041,
      "Ġsurprise": 1042,
      "cket": 1043,
      "Ġperf": 1044,
      "mer": 1045,
      "Ġreached": 1046,
      "Ġdone": 1047,
      "Ġbutterf": 1048,
      "Ġbug": 1049,
      "Ġlady": 1050,
      "ĠFin": 1051,
      "Ġcr": 1052,
      "unny": 1053,
      "Ġshouted": 1054,
      "Ġpat": 1055,
      "Ġhimself": 1056,
      "Ġparents": 1057,
      "\".": 1058,
      "ren": 1059,
      "ather": 1060,
      "lease": 1061,
      "Ġthing": 1062,
      "Ġopen": 1063,
      "ĠSpot": 1064,
      "Ġthink": 1065,
      "Ġdelic": 1066,
      "where": 1067,
      "Ġz": 1068,
      "Ġfro": 1069,
      "Ġtast": 1070,
      "ient": 1071,
      "Ġtell": 1072,
      "Ġhop": 1073,
      "Ġrest": 1074,
      "Ġkid": 1075,
      "Ġenjoyed": 1076,
      "Ġbeh": 1077,
      "ĠAt": 1078,
      "ĠTommy": 1079,
      "Ġstory": 1080,
      "ĠThat": 1081,
      "Ġcarefully": 1082,
      "Ġglad": 1083,
      "Mom": 1084,
      "Ġfilled": 1085,
      "Ġset": 1086,
      "Ġhelped": 1087,
      "Ġsand": 1088,
      "Ġfire": 1089,
      "Ġonly": 1090,
      "ĠTh": 1091,
      "Ġwonderful": 1092,
      "Ġchildren": 1093,
      "imes": 1094,
      "Ġbirds": 1095,
      "more": 1096,
      "Ġanymore": 1097,
      "Ġcla": 1098,
      "lled": 1099,
      "Ġmorning": 1100,
      "Ġgreen": 1101,
      "Ġslow": 1102,
      "th": 1103,
      "ued": 1104,
      "Ġtra": 1105,
      "Ġcreat": 1106,
      "Ġhappily": 1107,
      "ĠGra": 1108,
      "est": 1109,
      "Ġdark": 1110,
      "Ġstick": 1111,
      "Ġworked": 1112,
      "Can": 1113,
      "per": 1114,
      "ation": 1115,
      "ama": 1116,
      "Ġpie": 1117,
      "ssed": 1118,
      "Ġcoming": 1119,
      "Ġtop": 1120,
      "Ġfull": 1121,
      "Ġcatch": 1122,
      "Ġlight": 1123,
      "iss": 1124,
      "Ġsmell": 1125,
      "Ġarri": 1126,
      "ul": 1127,
      "Ġkitc": 1128,
      "Ġkitchen": 1129,
      "Ġask": 1130,
      "Ġworry": 1131,
      "Ġfav": 1132,
      "rel": 1133,
      "Ġmon": 1134,
      "ĠJill": 1135,
      "Ġbrother": 1136,
      "Ġstrange": 1137,
      "Look": 1138,
      "aught": 1139,
      "ĠK": 1140,
      "Ġtall": 1141,
      "Ġbutterfly": 1142,
      "Ġfrog": 1143,
      "Ġam": 1144,
      "Ġdin": 1145,
      "Ġherself": 1146,
      "Ġspot": 1147,
      "Ġunderst": 1148,
      "ken": 1149,
      "aybe": 1150,
      "Ġforg": 1151,
      "Ġable": 1152,
      "ndma": 1153,
      "Ġsurprised": 1154,
      "Ġarrived": 1155,
      "Ġcra": 1156,
      "Ġdri": 1157,
      "ĠLet": 1158,
      "Ġflo": 1159,
      "Ġamazing": 1160,
      "ĠThere": 1161,
      "ards": 1162,
      "Ġate": 1163,
      "Ġmove": 1164,
      "sp": 1165,
      "reed": 1166,
      "oring": 1167,
      "ĠFinally": 1168,
      "Ġbunny": 1169,
      "Ġdr": 1170,
      "Ġsoft": 1171,
      "Ġsat": 1172,
      "Ġmean": 1173,
      "Ġpond": 1174,
      "Ġenough": 1175,
      "sy": 1176,
      "uff": 1177,
      "ined": 1178,
      "Ġokay": 1179,
      "Ġyummy": 1180,
      "Ġused": 1181,
      "Ġfinished": 1182,
      "Don": 1183,
      "Ġless": 1184,
      "Ġdream": 1185,
      "Ġmaking": 1186,
      "Ġkids": 1187,
      "aring": 1188,
      "We": 1189,
      "iver": 1190,
      "Ġmother": 1191,
      "room": 1192,
      "Ġremembered": 1193,
      "Ġhid": 1194,
      "Ġfell": 1195,
      "Ġprin": 1196,
      "Ġlearn": 1197,
      "Ġtrees": 1198,
      "Ġcontin": 1199,
      "Ġhas": 1200,
      "Ġdelicious": 1201,
      "ars": 1202,
      "Ġfew": 1203,
      "Ġperfect": 1204,
      "Ġpiece": 1205,
      "Ġsing": 1206,
      "Ġpre": 1207,
      "ated": 1208,
      "Ġbehind": 1209,
      "ber": 1210,
      "Ġsleep": 1211,
      "ater": 1212,
      "Ġprom": 1213,
      "ign": 1214,
      "Ġstop": 1215,
      "ĠAmy": 1216,
      "Ġswim": 1217,
      "Ġyellow": 1218,
      "'re": 1219,
      "ila": 1220,
      "Ġgetting": 1221,
      "Ġdro": 1222,
      "Ġtrying": 1223,
      "Ġve": 1224,
      "Ġcook": 1225,
      "Ġlion": 1226,
      "Ġanything": 1227,
      "bo": 1228,
      "Ġair": 1229,
      "ĠJen": 1230,
      "Ġgone": 1231,
      "Ġfunny": 1232,
      "ĠNow": 1233,
      "ĠLila": 1234,
      "asure": 1235,
      "Ġown": 1236,
      "Ġrealized": 1237,
      "Ġwoods": 1238,
      "Ġfox": 1239,
      "Ġhair": 1240,
      "Ġcontinued": 1241,
      "red": 1242,
      "sc": 1243,
      "Ġjoy": 1244,
      "Ġslide": 1245,
      "Ġfriendly": 1246,
      "ross": 1247,
      "Ġfair": 1248,
      "ced": 1249,
      "Ġheld": 1250,
      "Ġhole": 1251,
      "Ġpuppy": 1252,
      "Ġfinally": 1253,
      "Ġdraw": 1254,
      "ĠBilly": 1255,
      "Ġleft": 1256,
      "Ġdeep": 1257,
      "gon": 1258,
      "Ġtri": 1259,
      "Ġyes": 1260,
      "Ġwrong": 1261,
      "Ġtouch": 1262,
      "ĠJimmy": 1263,
      "ike": 1264,
      "ling": 1265,
      "Ġmess": 1266,
      "Ġpart": 1267,
      "Ġcold": 1268,
      "Ġgent": 1269,
      "irrel": 1270,
      "Ġneeded": 1271,
      "Ġfollowed": 1272,
      "ually": 1273,
      "ich": 1274,
      "pping": 1275,
      "icy": 1276,
      "ask": 1277,
      "ĠPet": 1278,
      "Ġbow": 1279,
      "Ġcut": 1280,
      "Ġdoing": 1281,
      "Ġfix": 1282,
      "co": 1283,
      "Ġbat": 1284,
      "Ġmoment": 1285,
      "Ġleaves": 1286,
      "'ll": 1287,
      "Ġsec": 1288,
      "Ġagreed": 1289,
      "Ġlooks": 1290,
      "Ġcomp": 1291,
      "Ġblock": 1292,
      "Ġpretend": 1293,
      "av": 1294,
      "Ġel": 1295,
      "Ġbrought": 1296,
      "Ġsquirrel": 1297,
      "air": 1298,
      "Ġice": 1299,
      "oney": 1300,
      "Ġbuy": 1301,
      "ĠMama": 1302,
      "Ġsear": 1303,
      "Ġthank": 1304,
      "Ġour": 1305,
      "ield": 1306,
      "ĠSoon": 1307,
      "Ġwindow": 1308,
      "Ġmagical": 1309,
      "Hell": 1310,
      "Wow": 1311,
      "Ġcool": 1312,
      "Ġbee": 1313,
      "Ġwhite": 1314,
      "Ġbaby": 1315,
      "Ġfavor": 1316,
      "Hello": 1317,
      "Ġhill": 1318,
      "Ġsho": 1319,
      "Ġvis": 1320,
      "Ġstepped": 1321,
      "Ġtight": 1322,
      "Ġlesson": 1323,
      "Ġfavorite": 1324,
      "med": 1325,
      "Ġcake": 1326,
      "Ġmar": 1327,
      "Ġbuild": 1328,
      "ph": 1329,
      "Ġanother": 1330,
      "Ġsomeone": 1331,
      "Ġstayed": 1332,
      "Ġduck": 1333,
      "Ġswing": 1334,
      "ĠMary": 1335,
      "ĠAll": 1336,
      "ash": 1337,
      "Ġflying": 1338,
      "Ġdinner": 1339,
      "sic": 1340,
      "ze": 1341,
      "Ġwasn": 1342,
      "Ġbag": 1343,
      "Ġdoes": 1344,
      "ĠBenny": 1345,
      "Ġmusic": 1346,
      "me": 1347,
      "amp": 1348,
      "Ġeverything": 1349,
      "Ġunderstand": 1350,
      "Ġread": 1351,
      "Ġspark": 1352,
      "Ġelse": 1353,
      "mb": 1354,
      "Ġhun": 1355,
      "Ġspl": 1356,
      "Ġamazed": 1357,
      "Ġmet": 1358,
      "Ġlost": 1359,
      "Ġmat": 1360,
      "cess": 1361,
      "Ġsong": 1362,
      "Ġcand": 1363,
      "Ġclose": 1364,
      "ventually": 1365,
      "Ġfarmer": 1366,
      "itten": 1367,
      "ĠCan": 1368,
      "ĠThis": 1369,
      "lice": 1370,
      "set": 1371,
      "Ġbel": 1372,
      "Ġexploring": 1373,
      "Ġtable": 1374,
      "Ġslowly": 1375,
      "Ġbeach": 1376,
      "Ġlaugh": 1377,
      "iting": 1378,
      "ire": 1379,
      "oom": 1380,
      "Ġbre": 1381,
      "ames": 1382,
      "Ġmost": 1383,
      "Ġballoon": 1384,
      "Ġforgot": 1385,
      "Ġjob": 1386,
      "ctor": 1387,
      "shed": 1388,
      "Ġpet": 1389,
      "Ġbigger": 1390,
      "Ġturn": 1391,
      "Ġpaint": 1392,
      "Ġwished": 1393,
      "ower": 1394,
      "Ġcloud": 1395,
      "row": 1396,
      "Ġlake": 1397,
      "Ġhear": 1398,
      "Ġdir": 1399,
      "Ġbelie": 1400,
      "bby": 1401,
      "ment": 1402,
      "ins": 1403,
      "Ġcount": 1404,
      "Ġmight": 1405,
      "sw": 1406,
      "uffy": 1407,
      "eared": 1408,
      "gle": 1409,
      "Ġfield": 1410,
      "Ġpen": 1411,
      "Ġgu": 1412,
      "ĠDaddy": 1413,
      "Ġbroken": 1414,
      "Ġfur": 1415,
      "ance": 1416,
      "Ġansw": 1417,
      "Ġfaster": 1418,
      "br": 1419,
      "la": 1420,
      "Ġwon": 1421,
      "Ġword": 1422,
      "Ġmust": 1423,
      "Ġpoin": 1424,
      "Ġride": 1425,
      "Ġju": 1426,
      "Ġwaited": 1427,
      "ĠWhat": 1428,
      "Ġacross": 1429,
      "Ġwall": 1430,
      "Ġce": 1431,
      "anc": 1432,
      "Ġarm": 1433,
      "Ġcars": 1434,
      "Ġhold": 1435,
      "Ġjoin": 1436,
      "Ġturned": 1437,
      "Ġplease": 1438,
      "iling": 1439,
      "ast": 1440,
      "ey": 1441,
      "Ġbar": 1442,
      "leph": 1443,
      "os": 1444,
      "zz": 1445,
      "Ġside": 1446,
      "ence": 1447,
      "ĠMum": 1448,
      "Ġneigh": 1449,
      "Ġblack": 1450,
      "Ġtowards": 1451,
      "ĠEmma": 1452,
      "Ġneighb": 1453,
      "ming": 1454,
      "Ġwhe": 1455,
      "Ġhor": 1456,
      "Ġgi": 1457,
      "key": 1458,
      "ĠJust": 1459,
      "Ġsuch": 1460,
      "Ġshared": 1461,
      "Ġadventures": 1462,
      "This": 1463,
      "Ġblocks": 1464,
      "oup": 1465,
      "Ġcried": 1466,
      "Ġpro": 1467,
      "Ġlonger": 1468,
      "Ġlistened": 1469,
      "Ġpromised": 1470,
      "Ġsilly": 1471,
      "Ġcast": 1472,
      "Ġalone": 1473,
      "Ġsecret": 1474,
      "app": 1475,
      "Ġhat": 1476,
      "Ġstu": 1477,
      "Ġsometimes": 1478,
      "ĠFl": 1479,
      "Ġcup": 1480,
      "Ġcheered": 1481,
      "Ġdaddy": 1482,
      "Ġremember": 1483,
      "Oh": 1484,
      "Why": 1485,
      "gg": 1486,
      "Ġpink": 1487,
      "ves": 1488,
      "Ġworried": 1489,
      "Ġsuddenly": 1490,
      "Ġclapped": 1491,
      "Ġvisit": 1492,
      "Ġhot": 1493,
      "Ġhappen": 1494,
      "ĠDo": 1495,
      "Ġorange": 1496,
      "Ġowl": 1497,
      "avy": 1498,
      "iet": 1499,
      "ope": 1500,
      "Ġothers": 1501,
      "Ġdisapp": 1502,
      "Ġclimbed": 1503,
      "Ġbelieve": 1504,
      "ee": 1505,
      "Ġscary": 1506,
      "ney": 1507,
      "ott": 1508,
      "Ġtail": 1509,
      "Ġfloor": 1510,
      "fort": 1511,
      "Ġatt": 1512,
      "Ġseemed": 1513,
      "Ġbooks": 1514,
      "ipped": 1515,
      "Ġsmo": 1516,
      "Ġrelie": 1517,
      "ract": 1518,
      "Ġlone": 1519,
      "Ġtalk": 1520,
      "Ġhungry": 1521,
      "Ġhide": 1522,
      "Ġriver": 1523,
      "Ġplant": 1524,
      "Ġcolour": 1525,
      "Ġtreasure": 1526,
      "Ġwet": 1527,
      "Ġcor": 1528,
      "ĠMr": 1529,
      "ained": 1530,
      "ased": 1531,
      "Ġdanger": 1532,
      "Ġbreak": 1533,
      "Ġsame": 1534,
      "Ġshap": 1535,
      "Ġje": 1536,
      "Ġalong": 1537,
      "Ġdragon": 1538,
      "Ġlonely": 1539,
      "der": 1540,
      "ek": 1541,
      "eddy": 1542,
      "Ġyoung": 1543,
      "chool": 1544,
      "Ġcolors": 1545,
      "Mommy": 1546,
      "Ġhig": 1547,
      "Ġheavy": 1548,
      "less": 1549,
      "orm": 1550,
      "ons": 1551,
      "fused": 1552,
      "Ġhelping": 1553,
      "Ġgrow": 1554,
      "Ġmoral": 1555,
      "itty": 1556,
      "Ġsees": 1557,
      "Ġpulled": 1558,
      "Hi": 1559,
      "Ġ3": 1560,
      "Ġpocket": 1561,
      "Ġquiet": 1562,
      "Ġnearby": 1563,
      "Ġfight": 1564,
      "Ġstone": 1565,
      "Ġclot": 1566,
      "ĠInside": 1567,
      "Ġpictures": 1568,
      "weet": 1569,
      "Ġob": 1570,
      "ries": 1571,
      "Ġshop": 1572,
      "Ġcastle": 1573,
      "Ġrelieved": 1574,
      "Ġclothes": 1575,
      "Ġtreat": 1576,
      "Ġschool": 1577,
      "Ġbott": 1578,
      "Ġsail": 1579,
      "Ġliving": 1580,
      "Ġteac": 1581,
      "elc": 1582,
      "ely": 1583,
      "umb": 1584,
      "Ġcho": 1585,
      "Ġcolorful": 1586,
      "Ġgentle": 1587,
      "ix": 1588,
      "Ġtiny": 1589,
      "Ġeleph": 1590,
      "ucky": 1591,
      "Ġpaper": 1592,
      "Ġelephant": 1593,
      "thy": 1594,
      "Ġmoney": 1595,
      "Ġnap": 1596,
      "Ġdoctor": 1597,
      "Ġjour": 1598,
      "Ġbucket": 1599,
      "ions": 1600,
      "Ġtown": 1601,
      "Ġpieces": 1602,
      "Ġpers": 1603,
      "Ġeverywhere": 1604,
      "Ġhigher": 1605,
      "Ġsit": 1606,
      "Ġpig": 1607,
      "Ġstre": 1608,
      "Ġwithout": 1609,
      "Ġcave": 1610,
      "Ġclosed": 1611,
      "Ġbike": 1612,
      "ister": 1613,
      "ĠWith": 1614,
      "Ġcaught": 1615,
      "Ġsnow": 1616,
      "Ġcookies": 1617,
      "lf": 1618,
      "rew": 1619,
      "Ġstand": 1620,
      "Ġland": 1621,
      "Ġtrain": 1622,
      "Ġmonster": 1623,
      "never": 1624,
      "ored": 1625,
      "Ġrace": 1626,
      "ĠMummy": 1627,
      "Ġsea": 1628,
      "Ġfall": 1629,
      "Ġdes": 1630,
      "Ġlikes": 1631,
      "Ġeating": 1632,
      "Ġfree": 1633,
      "Ġpurp": 1634,
      "Ġexciting": 1635,
      "Ġbus": 1636,
      "Ġblank": 1637,
      "Ġmoved": 1638,
      "Ġdrove": 1639,
      "Ġbath": 1640,
      "The": 1641,
      "uit": 1642,
      "Ġtoday": 1643,
      "Ġheart": 1644,
      "Ġsnack": 1645,
      "bble": 1646,
      "ises": 1647,
      "Ġplan": 1648,
      "Ġwear": 1649,
      "Ġreach": 1650,
      "Ġkite": 1651,
      "ateful": 1652,
      "Ġfairy": 1653,
      "Ġwords": 1654,
      "Ġteacher": 1655,
      "Ġpurple": 1656,
      "Maybe": 1657,
      "oun": 1658,
      "Ġpack": 1659,
      "Ġgrandma": 1660,
      "ĠJenny": 1661,
      "Ġblanket": 1662,
      "Ġsister": 1663,
      "Ġwelc": 1664,
      "Ġhar": 1665,
      "Ġcream": 1666,
      "Ġmin": 1667,
      "Ġnaught": 1668,
      "Ġgrateful": 1669,
      "Ġsmiles": 1670,
      "yard": 1671,
      "Ġmakes": 1672,
      "ÅĵI": 1673,
      "Ġtaking": 1674,
      "aughter": 1675,
      "ere": 1676,
      "pe": 1677,
      "ward": 1678,
      "Ġheal": 1679,
      "ĠTweet": 1680,
      "lebr": 1681,
      "Ġthough": 1682,
      "Ġdisco": 1683,
      "Ġparty": 1684,
      "Ġcandy": 1685,
      "Ġcelebr": 1686,
      "Ġdangerous": 1687,
      "Do": 1688,
      "ining": 1689,
      "vered": 1690,
      "ĠJake": 1691,
      "Ġbackyard": 1692,
      "Ġwoke": 1693,
      "unch": 1694,
      "Ġret": 1695,
      "Ġwise": 1696,
      "Ġmix": 1697,
      "Ġpower": 1698,
      "Ġfruit": 1699,
      "ĠEmily": 1700,
      "Ġjourney": 1701,
      "Ġnaughty": 1702,
      "Ġcour": 1703,
      "Ġcoll": 1704,
      "Ġlaughing": 1705,
      "Ġretur": 1706,
      "ail": 1707,
      "pa": 1708,
      "round": 1709,
      "Ġbite": 1710,
      "Ġbask": 1711,
      "Ġstuck": 1712,
      "Ġupset": 1713,
      "Ġlife": 1714,
      "Ġdirty": 1715,
      "Ġbasket": 1716,
      "Ġgather": 1717,
      "Ġdance": 1718,
      "ĠGrandma": 1719,
      "But": 1720,
      "Ġboun": 1721,
      "pper": 1722,
      "Ġsmart": 1723,
      "Ġwouldn": 1724,
      "ĠCh": 1725,
      "ible": 1726,
      "Ġdist": 1727,
      "igg": 1728,
      "adow": 1729,
      "ĠAlice": 1730,
      "Ġnothing": 1731,
      "Ġmyster": 1732,
      "Ġdelight": 1733,
      "Ġcrying": 1734,
      "ĠFluffy": 1735,
      "cing": 1736,
      "ho": 1737,
      "Ġdays": 1738,
      "Ġsmiling": 1739,
      "Ġapple": 1740,
      "Ġjuice": 1741,
      "Ġcourse": 1742,
      "de": 1743,
      "ier": 1744,
      "Ġcou": 1745,
      "Ġpract": 1746,
      "irt": 1747,
      "Ġswam": 1748,
      "Ġcreature": 1749,
      "Ġshoes": 1750,
      "itch": 1751,
      "Ġinst": 1752,
      "Ġeventually": 1753,
      "Ġlea": 1754,
      "epend": 1755,
      "Ġvill": 1756,
      "Ġtouched": 1757,
      "ĠTogether": 1758,
      "Ġpres": 1759,
      "Ġdaughter": 1760,
      "Ġinc": 1761,
      "Ġwell": 1762,
      "Ġspr": 1763,
      "Ġsunny": 1764,
      "Ġadm": 1765,
      "ountain": 1766,
      "Ġpot": 1767,
      "Ġbush": 1768,
      "Ġcray": 1769,
      "Ġthin": 1770,
      "itting": 1771,
      "Ġimag": 1772,
      "Ġminut": 1773,
      "Ġsign": 1774,
      "Ġwings": 1775,
      "Ġont": 1776,
      "Ġbusy": 1777,
      "ours": 1778,
      "Ġsearch": 1779,
      "Ġonto": 1780,
      "Ġgif": 1781,
      "ness": 1782,
      "Ġsol": 1783,
      "Ġplane": 1784,
      "Ġscream": 1785,
      "Ġbring": 1786,
      "Ġspotted": 1787,
      "ĠPete": 1788,
      "Ġhuge": 1789,
      "Ġpeace": 1790,
      "Ġpath": 1791,
      "Ġbelong": 1792,
      "rot": 1793,
      "ndpa": 1794,
      "Ġmark": 1795,
      "Ġgames": 1796,
      "Ġwhist": 1797,
      "Ġpushed": 1798,
      "Ġtrou": 1799,
      "Ġtasty": 1800,
      "Ġsinging": 1801,
      "orrow": 1802,
      "eter": 1803,
      "Ġwants": 1804,
      "Ġspent": 1805,
      "Ġexplained": 1806,
      "Ġpull": 1807,
      "Ġdolls": 1808,
      "Ġsmooth": 1809,
      "Ġpresent": 1810,
      "cle": 1811,
      "Ġcir": 1812,
      "Ġsack": 1813,
      "Ġear": 1814,
      "Ġshining": 1815,
      "Ġpast": 1816,
      "Ġwatching": 1817,
      "Ġprincess": 1818,
      "Ġswimming": 1819,
      "ped": 1820,
      "Ġstars": 1821,
      "Ġkitten": 1822,
      "Ġmeet": 1823,
      "Ġsunsh": 1824,
      "andy": 1825,
      "Ġforever": 1826,
      "Ġcraw": 1827,
      "Ġsunshine": 1828,
      "fish": 1829,
      "Ġsuc": 1830,
      "Ġsitting": 1831,
      "Ġbreat": 1832,
      "Ġfig": 1833,
      "Ġsang": 1834,
      "outh": 1835,
      "Ġpol": 1836,
      "Ġintere": 1837,
      "Ġstories": 1838,
      "Ġbroke": 1839,
      "Ġinterest": 1840,
      "ead": 1841,
      "ond": 1842,
      "Ġfit": 1843,
      "ont": 1844,
      "Ġfront": 1845,
      "Ġrocks": 1846,
      "Ġbowl": 1847,
      "Ġclouds": 1848,
      "Ġneighbor": 1849,
      "Ġwelcome": 1850,
      "Okay": 1851,
      "Ġ'": 1852,
      "Ġdry": 1853,
      "cked": 1854,
      "Ġcozy": 1855,
      "Ġdanced": 1856,
      "Ġshapes": 1857,
      "Ġstreet": 1858,
      "bow": 1859,
      "Ġwin": 1860,
      "ĠSt": 1861,
      "ang": 1862,
      "Ġyard": 1863,
      "Ġlift": 1864,
      "Ġwhich": 1865,
      "Ġrolled": 1866,
      "Ġowner": 1867,
      "Ġappeared": 1868,
      "Ġtasted": 1869,
      "Ġmonkey": 1870,
      "'d": 1871,
      "ass": 1872,
      "Ġlate": 1873,
      "Ġlunch": 1874,
      "Ġbrown": 1875,
      "ize": 1876,
      "Ġplaces": 1877,
      "ocked": 1878,
      "Ġrainbow": 1879,
      "Ġhorse": 1880,
      "Sure": 1881,
      "og": 1882,
      "Ġsort": 1883,
      "ĠTheir": 1884,
      "alm": 1885,
      "Ġwhole": 1886,
      "Ġwondered": 1887,
      "Ġacc": 1888,
      "Ġdriver": 1889,
      "ĠPeter": 1890,
      "Ġarms": 1891,
      "Ġsur": 1892,
      "Ġmouth": 1893,
      "Ġeas": 1894,
      "Ġegg": 1895,
      "Ġcarry": 1896,
      "ten": 1897,
      "Ġlar": 1898,
      "Ġround": 1899,
      "Ġforget": 1900,
      "Ġshook": 1901,
      "Ġnoises": 1902,
      "Ġkey": 1903,
      "Ġasks": 1904,
      "Ġdrink": 1905,
      "Ġdropped": 1906,
      "Ġcorner": 1907,
      "Ġvillage": 1908,
      "Ġact": 1909,
      "Ġsug": 1910,
      "Ġwish": 1911,
      "read": 1912,
      "Ġmine": 1913,
      "ĠBe": 1914,
      "Ġresp": 1915,
      "Ġquest": 1916,
      "izz": 1917,
      "Ġsearched": 1918,
      "cer": 1919,
      "sie": 1920,
      "Ġfence": 1921,
      "ens": 1922,
      "Ġeag": 1923,
      "ĠLittle": 1924,
      "Ġspicy": 1925,
      "Ġcarrot": 1926,
      "ĠSammy": 1927,
      "Ġfoot": 1928,
      "Ġchest": 1929,
      "thday": 1930,
      "fortable": 1931,
      "Ġbought": 1932,
      "ider": 1933,
      "Ġthrew": 1934,
      "Ġnet": 1935,
      "Ġspin": 1936,
      "Ġlovely": 1937,
      "Ġconfused": 1938,
      "Ġcollect": 1939,
      "Ġinteresting": 1940,
      "Ġlarge": 1941,
      "ground": 1942,
      "ove": 1943,
      "llo": 1944,
      "Ġlem": 1945,
      "blem": 1946,
      "gest": 1947,
      "Ġmummy": 1948,
      "ĠKitty": 1949,
      "aur": 1950,
      "man": 1951,
      "Ġent": 1952,
      "Ġwild": 1953,
      "let": 1954,
      "Ġemb": 1955,
      "Ġshy": 1956,
      "Ġjun": 1957,
      "Ġspoon": 1958,
      "ĠFred": 1959,
      "Ġchair": 1960,
      "Ġpass": 1961,
      "Ġjoke": 1962,
      "Ġfarm": 1963,
      "Ġmail": 1964,
      "board": 1965,
      "Ġproblem": 1966,
      "Hey": 1967,
      "gged": 1968,
      "Ġben": 1969,
      "ity": 1970,
      "Ġoce": 1971,
      "arra": 1972,
      "ĠLater": 1973,
      "Ġleg": 1974,
      "oph": 1975,
      "Ġhoped": 1976,
      "Ġembarra": 1977,
      "Ġocean": 1978,
      "cor": 1979,
      "dle": 1980,
      "Ġign": 1981,
      "Ġap": 1982,
      "Ġmiss": 1983,
      "Ġgroup": 1984,
      "ĠRo": 1985,
      "Ġbugs": 1986,
      "scap": 1987,
      "Ġanswer": 1988,
      "ancy": 1989,
      "Ġbottle": 1990,
      "den": 1991,
      "Ġaf": 1992,
      "Ġblew": 1993,
      "idge": 1994,
      "anut": 1995,
      "anch": 1996,
      "Ġkick": 1997,
      "Ġbutt": 1998,
      "Ġmeadow": 1999,
      "Ġbranch": 2000,
      "Ġtwins": 2001,
      "Ġpatient": 2002,
      "Ġcute": 2003,
      "Ġteddy": 2004,
      "Ġletter": 2005,
      "Ġpile": 2006,
      "Ġbone": 2007,
      "Ġspo": 2008,
      "Ġbirthday": 2009,
      "Ġpudd": 2010,
      "Ġbedroom": 2011,
      "Ġtalking": 2012,
      "ult": 2013,
      "Ġpointed": 2014,
      "een": 2015,
      "erly": 2016,
      "lex": 2017,
      "Ġwearing": 2018,
      "ĠMar": 2019,
      "Ġshr": 2020,
      "Ġcarried": 2021,
      "Ġfold": 2022,
      "Ġhidden": 2023,
      "Ġsplas": 2024,
      "gly": 2025,
      "Ġbur": 2026,
      "Ġhours": 2027,
      "ident": 2028,
      "Ġugly": 2029,
      "Ġforward": 2030,
      "ĠMaybe": 2031,
      "ugg": 2032,
      "Ġexcite": 2033,
      "ĠEverywhere": 2034,
      "ĠBobby": 2035,
      "Ġholding": 2036,
      "Ġmysterious": 2037,
      "Ġfigure": 2038,
      "old": 2039,
      "ps": 2040,
      "Ġtun": 2041,
      "Ġmis": 2042,
      "Ġstood": 2043,
      "Ġspe": 2044,
      "ĠEven": 2045,
      "Ġroll": 2046,
      "Ġwrite": 2047,
      "Ġhealthy": 2048,
      "Ġinstead": 2049,
      "eterm": 2050,
      "Ġjungle": 2051,
      "Ġexcitement": 2052,
      "Come": 2053,
      "nic": 2054,
      "Ġdeterm": 2055,
      "Ġpill": 2056,
      "Ġpool": 2057,
      "rill": 2058,
      "Ġhelpful": 2059,
      "Ġfeet": 2060,
      "ĠSusie": 2061,
      "Ġpicnic": 2062,
      "Ġzoom": 2063,
      "Ġdrive": 2064,
      "Ġperson": 2065,
      "ĠTweety": 2066,
      "Ġembarrassed": 2067,
      "OK": 2068,
      "Ġlucky": 2069,
      "Ġmot": 2070,
      "amed": 2071,
      "Ġplayground": 2072,
      "Ġasleep": 2073,
      "Ġjar": 2074,
      "ĠWh": 2075,
      "Ġbubble": 2076,
      "Ġpuzz": 2077,
      "Ġorgan": 2078,
      "Ġclever": 2079,
      "Ġremind": 2080,
      "Ġthinks": 2081,
      "Ġreturned": 2082,
      "Ġgift": 2083,
      "Good": 2084,
      "Of": 2085,
      "Ġant": 2086,
      "Ġlay": 2087,
      "Ġwash": 2088,
      "Ġph": 2089,
      "ĠSandy": 2090,
      "Ġrope": 2091,
      "Ġkiss": 2092,
      "Ġang": 2093,
      "raid": 2094,
      "Ġspider": 2095,
      "ĠJohnny": 2096,
      "Ġteach": 2097,
      "Ġimpre": 2098,
      "Ġmatter": 2099,
      "Ġstanding": 2100,
      "Ġlemon": 2101,
      "My": 2102,
      "ian": 2103,
      "ush": 2104,
      "Ġsne": 2105,
      "Ġfancy": 2106,
      "Ġlit": 2107,
      "Ġinv": 2108,
      "owed": 2109,
      "Ġswings": 2110,
      "ĠAndy": 2111,
      "ĠCome": 2112,
      "Ġsounds": 2113,
      "Ġcolourful": 2114,
      "ĠMrs": 2115,
      "Ġafraid": 2116,
      "col": 2117,
      "Ġhello": 2118,
      "Ġescap": 2119,
      "ĠBet": 2120,
      "?\".": 2121,
      "ular": 2122,
      "Ġturns": 2123,
      "Ġgathered": 2124,
      "Ġcow": 2125,
      "Ġdi": 2126,
      "Ġmad": 2127,
      "Ġmind": 2128,
      "Ġsailed": 2129,
      "ighed": 2130,
      "Ġmud": 2131,
      "Ġlast": 2132,
      "Ġgrew": 2133,
      "Ġtalked": 2134,
      "Ġsandw": 2135,
      "Ġbuilding": 2136,
      "aking": 2137,
      "Ġwave": 2138,
      "Ġlater": 2139,
      "iddle": 2140,
      "Ġstir": 2141,
      "Ġnest": 2142,
      "Ġlaw": 2143,
      "Ġprot": 2144,
      "Ġthrow": 2145,
      "Ġhope": 2146,
      "Ġsmelled": 2147,
      "Ġwhenever": 2148,
      "Ġangel": 2149,
      "bot": 2150,
      "ual": 2151,
      "Ġwander": 2152,
      "ert": 2153,
      "Ġmist": 2154,
      "Ġpar": 2155,
      "Ġstep": 2156,
      "Ġshirt": 2157,
      "Ġseek": 2158,
      "Ġflut": 2159,
      "Ġsparkly": 2160,
      "Ġfurry": 2161,
      "Ġminutes": 2162,
      "Ġbreath": 2163,
      "Ġmotor": 2164,
      "ale": 2165,
      "Ġser": 2166,
      "Ġsour": 2167,
      "Ġple": 2168,
      "Ġgigg": 2169,
      "ilk": 2170,
      "vel": 2171,
      "ĠEnd": 2172,
      "Ġrobot": 2173,
      "Ġval": 2174,
      "Ġbecome": 2175,
      "Ġblow": 2176,
      "Ġpeanut": 2177,
      "Ġhopping": 2178,
      "Ġgently": 2179,
      "Ġtightly": 2180,
      "Ġaccident": 2181,
      "Ġprotect": 2182,
      "Ġtig": 2183,
      "Ġsick": 2184,
      "Ġwra": 2185,
      "Ġber": 2186,
      "Ġfing": 2187,
      "Ġcalm": 2188,
      "Ġmilk": 2189,
      "Ġexp": 2190,
      "Ġexam": 2191,
      "ĠEventually": 2192,
      "ÅĵLet": 2193,
      "Ġanyone": 2194,
      "Ġcheer": 2195,
      "Ġpeaceful": 2196,
      "Ġdetermined": 2197,
      "sist": 2198,
      "unt": 2199,
      "Ġsel": 2200,
      "Ġmed": 2201,
      "Ġbell": 2202,
      "Ġgoat": 2203,
      "Ġgrab": 2204,
      "Ġstorm": 2205,
      "Ġwaiting": 2206,
      "Ġyelled": 2207,
      "Ġsmelly": 2208,
      "Ġtrip": 2209,
      "bin": 2210,
      "hin": 2211,
      "Ġwip": 2212,
      "ird": 2213,
      "Ġnut": 2214,
      "cept": 2215,
      "oose": 2216,
      "Ġweek": 2217,
      "Ġneck": 2218,
      "alous": 2219,
      "urry": 2220,
      "Ġnose": 2221,
      "getable": 2222,
      "ĠThank": 2223,
      "Ġmatch": 2224,
      "Ġanswered": 2225,
      "Ġjealous": 2226,
      "ependable": 2227,
      "Ġtrouble": 2228,
      "ball": 2229,
      "Ġtear": 2230,
      "Ġwide": 2231,
      "Ġcoo": 2232,
      "ating": 2233,
      "Ġstar": 2234,
      "Ġrel": 2235,
      "Ġash": 2236,
      "Ġasking": 2237,
      "ĠPap": 2238,
      "Ġtower": 2239,
      "Ġvegetable": 2240,
      "Ġgiant": 2241,
      "Ġdisappeared": 2242,
      "Ġcouch": 2243,
      "Ġsuccess": 2244,
      "Ġpuddle": 2245,
      "Lily": 2246,
      "Ġhit": 2247,
      "ener": 2248,
      "Ġseat": 2249,
      "Ġcoin": 2250,
      "ĠDan": 2251,
      "Ġmoon": 2252,
      "Ġcomes": 2253,
      "Ġjumping": 2254,
      "Ġfinish": 2255,
      "Ġtreats": 2256,
      "Ġmistake": 2257,
      "Ġtom": 2258,
      "ĠTV": 2259,
      "Ġmountain": 2260,
      "Ġmiddle": 2261,
      "Ġgas": 2262,
      "Ġsaf": 2263,
      "Ġshore": 2264,
      "umber": 2265,
      "elly": 2266,
      "Ġbull": 2267,
      "Ġfeels": 2268,
      "Ġselfish": 2269,
      "Where": 2270,
      "light": 2271,
      "pill": 2272,
      "vous": 2273,
      "Ġband": 2274,
      "Ġwagon": 2275,
      "erpill": 2276,
      "Ġnod": 2277,
      "ife": 2278,
      "Ġchick": 2279,
      "Ġcaterpill": 2280,
      "Ġruns": 2281,
      "Ġdancing": 2282,
      "Ġhiding": 2283,
      "Ġsplash": 2284,
      "Ġscreamed": 2285,
      "Ġwhistle": 2286,
      "Ġrespect": 2287,
      "cy": 2288,
      "Ġwom": 2289,
      "Ġthese": 2290,
      "inted": 2291,
      "Ġlad": 2292,
      "Ġpizz": 2293,
      "Ġgener": 2294,
      "ese": 2295,
      "Ġpaw": 2296,
      "Ġtrue": 2297,
      "Ġknowing": 2298,
      "Ġrealised": 2299,
      "Ġrocket": 2300,
      "ĠToday": 2301,
      "Ġclass": 2302,
      "Ġcreative": 2303,
      "Ġpromise": 2304,
      "Ġthankful": 2305,
      "Ġcaterpillar": 2306,
      "Ġwoman": 2307,
      "Please": 2308,
      "eb": 2309,
      "rated": 2310,
      "ying": 2311,
      "Ġsil": 2312,
      "Ġsoup": 2313,
      "Ġcard": 2314,
      "isa": 2315,
      "ĠSoph": 2316,
      "irp": 2317,
      "ured": 2318,
      "Ġchased": 2319,
      "Ġhugs": 2320,
      "Ġpolice": 2321,
      "izzy": 2322,
      "ctus": 2323,
      "ĠGrace": 2324,
      "Ġsleepy": 2325,
      "Ġcrayons": 2326,
      "Ġladder": 2327,
      "Ġgenerous": 2328,
      "com": 2329,
      "Ġtid": 2330,
      "Ġtag": 2331,
      "Ġdependable": 2332,
      "Ġgar": 2333,
      "ĠSomet": 2334,
      "Ġsave": 2335,
      "ors": 2336,
      "Ġner": 2337,
      "Ġweak": 2338,
      "Ġrecor": 2339,
      "Ġcactus": 2340,
      "Ġbrush": 2341,
      "Ġtaken": 2342,
      "Ġskipped": 2343,
      "Ġpush": 2344,
      "Ġtest": 2345,
      "Ġunus": 2346,
      "Ġapples": 2347,
      "Ġdisappo": 2348,
      "Ġcirc": 2349,
      "ĠWhile": 2350,
      "Ġunusual": 2351,
      "cient": 2352,
      "land": 2353,
      "uce": 2354,
      "wel": 2355,
      "Ġter": 2356,
      "Ġtrave": 2357,
      "orn": 2358,
      "Ġem": 2359,
      "Ġking": 2360,
      "ĠAlex": 2361,
      "Ġancient": 2362,
      "Ġlead": 2363,
      "Ġfeather": 2364,
      "Ġmanag": 2365,
      "Ġmeasure": 2366,
      "ÅĵIt": 2367,
      "Ġtrust": 2368,
      "umpy": 2369,
      "ĠPolly": 2370,
      "ache": 2371,
      "ĠGrandpa": 2372,
      "Ġsongs": 2373,
      "Ġdesk": 2374,
      "Ġpowerful": 2375,
      "Ġnervous": 2376,
      "ipp": 2377,
      "iant": 2378,
      "Ġbal": 2379,
      "Ġbrill": 2380,
      "ĠSome": 2381,
      "Ġshell": 2382,
      "Ġstret": 2383,
      "oof": 2384,
      "keep": 2385,
      "ĠLisa": 2386,
      "ĠBr": 2387,
      "als": 2388,
      "umsy": 2389,
      "Ġcovered": 2390,
      "Ġknee": 2391,
      "ĠAnn": 2392,
      "Ġcheese": 2393,
      "Ġtaste": 2394,
      "body": 2395,
      "Ġjewel": 2396,
      "Ġtiger": 2397,
      "ĠPapa": 2398,
      "Ġvegetables": 2399,
      "Ġpizza": 2400,
      "Ġterri": 2401,
      "Ġbrilliant": 2402,
      "keeper": 2403,
      "ose": 2404,
